Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#nI#}¦, {#na/yati#} und {#˚te#} DHĀTUP. 22,5. neben {#nayeta#} ep. auch {#nayIta#} MBH. 5,1263. 1339. neben {#anayat#} ved. auch {#anayIt; anEzIt, anezwa#}, ved. {#ne/zat, nezati, ne/zi, nEzwa, nezaTa, nezwa#} (med.), {#neza#} imper. aor. AV. 7,97,2. 12,3,16. {#nezatu#} P. 3,1,34, Vārtt. P. 3,1,85, Schol.; ved. {#anItAm, nItA/m; ninAya, ninyatus, ninyus#} ( P. 6,4,82), {#nInima#} TS. 3,2,8,3, wo aber das Metrum {#ninIma#} fordert; ved. {#ninIyAt, ninITa/s#}; ep. {#nayAmAsa; ninye; nezyAmi#}; ep. auch {#nayizyAmi, ˚zye; netA#}, ep. auch {#nayitA; netum#}, ep. (auch AIT. BR.) auch {#nayitum; nItvA, ˚nIya#}; pass. {#nIyate, nIta#} . 1) leiten, führen, lenken: {#su\nI\tiBi^rnayasi\ trAya^se\ jana^m#} ṚV. 2,23,4. {#f\ju ne^zati#} 5,46,1. {#ya\jYaM na^ya sA\Du#} 6,15,16. {#raTe\ tizWa^nnayati vA\jina^H pu\raH#} 6,75,6. 7,77,3. {#a\hama\po a^nayaM vAvaSA\nAH#} 4,26,2. {#viSaH#} 6,1,7. 10,75,4. {#nITAni#} AIT. BR. 2,38. ŚAT. BR. 13,2,3,1. {#a\jaH pu\ro nI^yate#} ṚV. 1,163,12. {#sarvAnnezyAmi vaH sadA . vfjinAttArayizyAmi#} MBH. 1,6052. {#gamanAya matiM cakre tAScEnaM ninyuraNganAH#} R. 1,9,55. {#nayizyAmi ca vAhinIm#} 5,91,24. RĀJA-TAR. 5,218. {#camUH . balamuKyEH sunItA#} MBH. 2,197. {#dEvena kila yasyArTaH sa nIto 'pi vipadyate#} 4,612. {#agraM#} Etwas (gen.) anführen: {#DI\tI vA\ ye ana^yanvA\co agra^m#} AV. 7,1,1. {#agra^M ya\jYasya^ bfha\to naya^ntIH#} ṚV. 6,65,2. {#agra^M nayatsu\padyakza^rARAm#} 3,31,6.; vgl. {#agraRI#} . med.: {#ana^yanta\ sinDU^n#} ṚV. 4,33,7. {#tu\ro na karma\ naya^mAna u\kTA#} 1,173,9. 3,7,6. CHĀND. UP. 6,8,3. vom Ross, das den Wagen führt: {#udBA\ na nAva^manayanta\ DIrA^H#} ṚV. 5,45,10. {#kranda\daSvo\ naya^mAno ru\vadgOH#} 1,173,3. — 2) abführen, wegführen, fortbringen, fortschaffen; hinführen, hinbringen, hinschaffen zu: {#naya^tA ba\dDame\tam#} ṚV. 10,34,3. {#lo\DaM na^yanti\ paSu\ manya^mAnAH#} 3,53,23. {#ito netA#} MBH. 3,2613. {#na rAmaM netumarhasi#} R. 1,22,4. {#nayanti mAM tvatsakASataH#} 54,8. 3,53,53. fg. {#netuM gaNgAM sa tridivaM yayO#} R. GORR. 1,44,24. {#kAlaM kAlaH nayizyati#} MBH. 5,393. {#yadyanItAsu dakziRAsu kalaSo dIryeta#} ŚAT. BR. 4,5,10,7. KĀTY. ŚR. 25,11,7. 12,26. Das Ziel a) im acc.: {#grAmamajAM nayati#} SIDDH. K. zu P. 1,4,51. VOP. 5,6. {#rakzo^ 'Da\maM tamo^ nayAmi#} VS. 6,16. AV. 9,2,17. {#sarve 'pi kramaSastvete — vipraM nayanti paramAM gatim#} M. 6,88. MBH. 3,5073. {#(tAm) grahAya (= gfhItvA) dakziRe haste ninAya Sayanottamam#} HARIV. 8744. {#DarmapraDAnaM puruzam — paralokaM nayatyASu#} M. 4,243. {#avidvAMsamalam — pramadA hyutpaTaM netum#} 2,214. MBH. 1,2971. SUND. 2,20. R. 1,42,20. 3,54,10. KATHĀS. 9,84. 26,119. PAÑCAT. 40,22. 41,15. ŚUK. 44,15. 45,8. BHAṬṬ. 6,49. {#nayizyati tvAM svapurIm#} R. 3,63,14. MBH. 1,5990. {#DruvaM tu BarataM rAmaH — deSAntaraM ca nayitA dehAntaramaTApi vA#} R. GORR. 2,7,23. {#yantA hareH — UrDvaM raTaM harisahasrayujaM ninAya#} RAGH. 12,103. {#taM pravahaRena nItvA puram#} DAŚAK. в BENF. Chr. 183,4. {#puradvAraM Sakawena nayet (yazwim)#} VARĀH. BṚH. S. 42 (43),21. {#AtmAnaM SanEH sUkzmaM (Bagavato rUpaM) DiyA nayet#} BHĀG. P. 5,26,39. {#tam — nezyate yamasAdanam#} MBH. 1,1758. BHĀG. P. 7,8,6. 2,2,20. {#tvAM nayE tvatpriyatamam#} DAŚAK. в BENF. Chr. 187,3. — b) im dat.: {#nIyatAM paralokAya sADvayaM kulapAMsanaH#} MBH. 2,2480 = 7,6310. [Page4-0266] {#na vA etaM mftyave nayanti yaM yajYAya nayanti#} ŚAT. BR. 3,8,1,10. {#agne naya supaTA rAye asmAn#} BṚH. ĀR. 5,15. {#i\mama^gna\ Ayu^ze naya#} AV. 2,28,15. {#tAmu\ tasmE^ nayAma\syaSva^mivASvABi\DAnyA^#} 5,14,6. {#agnIDe dakziRAM nayanti#} ŚAT. BR. 3,6,1,29. TS. 6,1,3,8. KĀTY. ŚR. 12,2,18. TBR. 2,2,5,1. — c) im loc.: {#rAmalakzmaRayormaDye nezyAmo janakAtmajAm#} R. 5,58,21. {#netuM vAYCati yaH satAM paTi KalAnsUktEH suDAsyandiBiH#} BHARTṚ. 2,6. {#gfhamaDye nItaH#} VET. in LA. 22,19. {#yAvadbaDyasTAne nIyate#} 27,5. {#vinDyAdrO nItA#} 37,3. {#urasi taM (anilaM) nayet#} BHĀG. P. 2,2,20. {#ahaM tvAM tatra nItvA#} HIT. 21,9. 26,22. {#geheByo nayatyeva narAniha#} VID. 200. {#dEvenEkatra nItAnAm#} BHĀG. P. 7,2,21. — 3) med. mit sich führen, mit sich nehmen (als Sieger, Eigenthümer, Machthaber): {#yA\tu\DAna^sya pra\jAM na^yasva#} AV. 1,8,3. {#aharaharnayasAno gAmaSvaM puruzaM jagat#} TAITT. ĀR. 6,5,3. {#vikrItaM maDyamaM manye rAjaputra nayasva mAm#} R. 1,61,20 (63,23 GORR.). 54,10. MBH. 1,679. 4000. 3,9907. HARIV. 6342. 7654. R. 2,27,22. 31,8. R. GORR. 2,30,33. {#(mAM yadi) nayeta svapurIM rAmaH#} 5,35,47. {#Arye satyameva nivartanam tanmAmapi netumarhasi#} VIKR. 82,20. {#pustakAni nItvA pracalitAH#} PAÑCAT. 245,1. {#tvaM hi BIzmeRa nirjitya nItA prItimatI tadA#} heimgeführt (als Weib) MBH. 5,5982. 5990. 7054. 7056. DRAUP. 5,26. Ausnahmsweise act.: {#aTa mAmevamavyagrAM vanaM na cennayizyasi#} R. 2,30,19. {#naya mAm#} R. GORR. 2,30,25. {#narAngehAdgehAtpratidivasamAkfzya nayataH kftAntAt#} ŚĀNTIŚ. 3,5. — 4) Jmd oder Etwas in ein Verhältniss, eine Lage, einen Zustand (acc.) bringen, — versetzen: {#vaSam#} in seine Gewalt bringen: {#na mi\traM na^yate\ vaSam#} AV. 5,19,15. ṚV. 10,84,3. {#anayat — vaSameko nfpatIn#} RAGH. 8,19. {#ADAnam, vikrayam#} als Pfand geben, verkaufen YĀJÑ. 2,247. {#duHKam#} in Schmerz versetzen Spr. 585. {#prasAdam#} BHARTṚ. 3,62. {#saMramBam#} RAGH. 12,36. {#ativfdDim#} ad ŚĀK. 54. RĀJA-TAR. 5,77. {#vinASam#} VARĀH. BṚH. S. 42 (43),7. {#kzayam#} PRAB. 2,12. BHAṬṬ. 9,22. 15,10. 82. 113. {#Samam#} Spr. 374. {#praSamam#} PAÑCAT. I,264. {#paritozam#} 34,12. fg. {#puzwim#} 253,11. {#vrIqAm#} RĀJA-TAR. 5,338. {#ucCrAyam#} KIR. 5,31. {#vikftim#} BHAṬṬ. 3,7. {#abalimAnam#} CHĀND. UP. 8,6,4. {#na taM nayeta sAkzyam#} als Zeugen zulassen M. 8,197. {#dvyakzaratAm#} ṚV. PRĀT. 14,15. {#SUdratAm#} M. 3,15. {#samatAm#} 8,178. 9,218. R. 2,33,9. MEGH. 62. 66. MĀLAV. 73. RĀJA-TAR. 5,16. 144. 354. PAÑCAT. 34,11. 78,15. 97,14. PRAB. 13,7. KIR. 5,19. BHAṬṬ. 5,15. Inschr. в Journ. of the Am. Or. S. 7,26, Śl. 10. с loc. некоего nom. abstr.: {#duhitftve#} zur Tochter machen R. 1,44,38. {#BasmasAt#} in Asche verwandeln PAÑCAT. 38,18.
ru: {#nI#}¦, {#na/yati#} и {#˚te#} DHĀTUP. 22,5. наряду с {#nayeta#} эп. также {#nayIta#} MBH. 5,1263. 1339. наряду с {#anayat#} ved. также {#anayIt; anEzIt, anezwa#}, ved. {#ne/zat, nezati, ne/zi, nEzwa, nezaTa, nezwa#} (med.), {#neza#} imper. aor. AV. 7,97,2. 12,3,16. {#nezatu#} P. 3,1,34, Vārtt. P. 3,1,85, Schol.; ved. {#anItAm, nItA/m; ninAya, ninyatus, ninyus#} ( P. 6,4,82), {#nInima#} TS. 3,2,8,3, однако метр требует {#ninIma#}; ved. {#ninIyAt, ninITa/s#}; эп. {#nayAmAsa; ninye; nezyAmi#}; эп. также {#nayizyAmi, ˚zye; netA#}, эп. также {#nayitA; netum#}, эп. (также AIT. BR.) также {#nayitum; nItvA, ˚nIya#}; pass. {#nIyate, nIta#} . 1) вести, руководить, направлять: {#su\nI\tiBi^rnayasi\ trAya^se\ jana^m#} ṚV. 2,23,4. {#f\ju ne^zati#} 5,46,1. {#ya\jYaM na^ya sA\Du#} 6,15,16. {#raTe\ tizWa^nnayati vA\jina^H pu\raH#} 6,75,6. 7,77,3. {#a\hama\po a^nayaM vAvaSA\nAH#} 4,26,2. {#viSaH#} 6,1,7. 10,75,4. {#nITAni#} AIT. BR. 2,38. ŚAT. BR. 13,2,3,1. {#a\jaH pu\ro nI^yate#} ṚV. 1,163,12. {#sarvAnnezyAmi vaH sadA . vfjinAttArayizyAmi#} MBH. 1,6052. {#gamanAya matiM cakre tAScEnaM ninyuraNganAH#} R. 1,9,55. {#nayizyAmi ca vAhinIm#} 5,91,24. RĀJA-TAR. 5,218. {#camUH . balamuKyEH sunItA#} MBH. 2,197. {#dEvena kila yasyArTaH sa nIto 'pi vipadyate#} 4,612. {#agraM#} что-либо (gen.) возглавлять: {#DI\tI vA\ ye ana^yanvA\co agra^m#} AV. 7,1,1. {#agra^M ya\jYasya^ bfha\to naya^ntIH#} ṚV. 6,65,2. {#agra^M nayatsu\padyakza^rARAm#} 3,31,6.; vgl. {#agraRI#} . med.: {#ana^yanta\ sinDU^n#} ṚV. 4,33,7. {#tu\ro na karma\ naya^mAna u\kTA#} 1,173,9. 3,7,6. CHĀND. UP. 6,8,3. о коне, везущем колесницу: {#udBA\ na nAva^manayanta\ DIrA^H#} ṚV. 5,45,10. {#kranda\daSvo\ naya^mAno ru\vadgOH#} 1,173,3. — 2) уводить, отводить, уносить, доставлять; вести, приводить, приносить куда-либо: {#naya^tA ba\dDame\tam#} ṚV. 10,34,3. {#lo\DaM na^yanti\ paSu\ manya^mAnAH#} 3,53,23. {#ito netA#} MBH. 3,2613. {#na rAmaM netumarhasi#} R. 1,22,4. {#nayanti mAM tvatsakASataH#} 54,8. 3,53,53. fg. {#netuM gaNgAM sa tridivaM yayO#} R. GORR. 1,44,24. {#kAlaM kAlaH nayizyati#} MBH. 5,393. {#yadyanItAsu dakziRAsu kalaSo dIryeta#} ŚAT. BR. 4,5,10,7. KĀTY. ŚR. 25,11,7. 12,26. Цель a) в acc.: {#grAmamajAM nayati#} SIDDH. K. к P. 1,4,51. VOP. 5,6. {#rakzo^ 'Da\maM tamo^ nayAmi#} VS. 6,16. AV. 9,2,17. {#sarve 'pi kramaSastvete — vipraM nayanti paramAM gatim#} M. 6,88. MBH. 3,5073. {#(tAm) grahAya (= gfhItvA) dakziRe haste ninAya Sayanottamam#} HARIV. 8744. {#DarmapraDAnaM puruzam — paralokaM nayatyASu#} M. 4,243. {#avidvAMsamalam — pramadA hyutpaTaM netum#} 2,214. MBH. 1,2971. SUND. 2,20. R. 1,42,20. 3,54,10. KATHĀS. 9,84. 26,119. PAÑCAT. 40,22. 41,15. ŚUK. 44,15. 45,8. BHAṬṬ. 6,49. {#nayizyati tvAM svapurIm#} R. 3,63,14. MBH. 1,5990. {#DruvaM tu BarataM rAmaH — deSAntaraM ca nayitA dehAntaramaTApi vA#} R. GORR. 2,7,23. {#yantA hareH — UrDvaM raTaM harisahasrayujaM ninAya#} RAGH. 12,103. {#taM pravahaRena nItvA puram#} DAŚAK. в BENF. Chr. 183,4. {#puradvAraM Sakawena nayet (yazwim)#} VARĀH. BṚH. S. 42 (43),21. {#AtmAnaM SanEH sUkzmaM (Bagavato rUpaM) DiyA nayet#} BHĀG. P. 5,26,39. {#tam — nezyate yamasAdanam#} MBH. 1,1758. BHĀG. P. 7,8,6. 2,2,20. {#tvAM nayE tvatpriyatamam#} DAŚAK. в BENF. Chr. 187,3. — b) в dat.: {#nIyatAM paralokAya sADvayaM kulapAMsanaH#} MBH. 2,2480 = 7,6310. [Page4-0266] {#na vA etaM mftyave nayanti yaM yajYAya nayanti#} ŚAT. BR. 3,8,1,10. {#agne naya supaTA rAye asmAn#} BṚH. ĀR. 5,15. {#i\mama^gna\ Ayu^ze naya#} AV. 2,28,15. {#tAmu\ tasmE^ nayAma\syaSva^mivASvABi\DAnyA^#} 5,14,6. {#agnIDe dakziRAM nayanti#} ŚAT. BR. 3,6,1,29. TS. 6,1,3,8. KĀTY. ŚR. 12,2,18. TBR. 2,2,5,1. — c) в loc.: {#rAmalakzmaRayormaDye nezyAmo janakAtmajAm#} R. 5,58,21. {#netuM vAYCati yaH satAM paTi KalAnsUktEH suDAsyandiBiH#} BHARTṚ. 2,6. {#gfhamaDye nItaH#} VET. in LA. 22,19. {#yAvadbaDyasTAne nIyate#} 27,5. {#vinDyAdrO nItA#} 37,3. {#urasi taM (anilaM) nayet#} BHĀG. P. 2,2,20. {#ahaM tvAM tatra nItvA#} HIT. 21,9. 26,22. {#geheByo nayatyeva narAniha#} VID. 200. {#dEvenEkatra nItAnAm#} BHĀG. P. 7,2,21. — 3) med. уводить с собой, брать с собой (как победитель, собственник, властитель): {#yA\tu\DAna^sya pra\jAM na^yasva#} AV. 1,8,3. {#aharaharnayasAno gAmaSvaM puruzaM jagat#} TAITT. ĀR. 6,5,3. {#vikrItaM maDyamaM manye rAjaputra nayasva mAm#} R. 1,61,20 (63,23 GORR.). 54,10. MBH. 1,679. 4000. 3,9907. HARIV. 6342. 7654. R. 2,27,22. 31,8. R. GORR. 2,30,33. {#(mAM yadi) nayeta svapurIM rAmaH#} 5,35,47. {#Arye satyameva nivartanam tanmAmapi netumarhasi#} VIKR. 82,20. {#pustakAni nItvA pracalitAH#} PAÑCAT. 245,1. {#tvaM hi BIzmeRa nirjitya nItA prItimatI tadA#} уведённая домой (как жена) MBH. 5,5982. 5990. 7054. 7056. DRAUP. 5,26. В виде исключения act.: {#aTa mAmevamavyagrAM vanaM na cennayizyasi#} R. 2,30,19. {#naya mAm#} R. GORR. 2,30,25. {#narAngehAdgehAtpratidivasamAkfzya nayataH kftAntAt#} ŚĀNTIŚ. 3,5. — 4) кого-либо или что-либо в отношение, положение, состояние (acc.) приводить, — переводить: {#vaSam#} приводить в свою власть: {#na mi\traM na^yate\ vaSam#} AV. 5,19,15. ṚV. 10,84,3. {#anayat — vaSameko nfpatIn#} RAGH. 8,19. {#ADAnam, vikrayam#} отдавать в залог, продавать YĀJÑ. 2,247. {#duHKam#} повергать в страдание Spr. 585. {#prasAdam#} BHARTṚ. 3,62. {#saMramBam#} RAGH. 12,36. {#ativfdDim#} ad ŚĀK. 54. RĀJA-TAR. 5,77. {#vinASam#} VARĀH. BṚH. S. 42 (43),7. {#kzayam#} PRAB. 2,12. BHAṬṬ. 9,22. 15,10. 82. 113. {#Samam#} Spr. 374. {#praSamam#} PAÑCAT. I,264. {#paritozam#} 34,12. fg. {#puzwim#} 253,11. {#vrIqAm#} RĀJA-TAR. 5,338. {#ucCrAyam#} KIR. 5,31. {#vikftim#} BHAṬṬ. 3,7. {#abalimAnam#} CHĀND. UP. 8,6,4. {#na taM nayeta sAkzyam#} допускать в качестве свидетеля M. 8,197. {#dvyakzaratAm#} ṚV. PRĀT. 14,15. {#SUdratAm#} M. 3,15. {#samatAm#} 8,178. 9,218. R. 2,33,9. MEGH. 62. 66. MĀLAV. 73. RĀJA-TAR. 5,16. 144. 354. PAÑCAT. 34,11. 78,15. 97,14. PRAB. 13,7. KIR. 5,19. BHAṬṬ. 5,15. Inschr. в Journ. of the Am. Or. S. 7,26, Śl. 10. с loc. некоего nom. abstr.: {#duhitftve#} делать дочерью R. 1,44,38. {#BasmasAt#} превращать в пепел PAÑCAT. 38,18.

source: — {#atyupa#} weiter dazu opfern ŚAT. BR. 3,8,4,18. 3,1.
ru: — {#atyupa#} приносить жертву сверх того, жертвовать ещё дополнительно ŚAT. BR. 3,8,4,18. 3,1.

source: — {#ni#}, partic. {#nidizwa#} PAÑCAT. 235,21 fehlerhaft für {#nirdizwa#} . — Vgl. übrigens {#nideSa#} .
ru: — {#ni#}, partic. {#nidizwa#} PAÑCAT. 235,21 ошибочно вместо {#nirdizwa#} . — Vgl. впрочем {#nideSa#} .

source: — {#prod#}, partic. {#prodBinna#} hervorgeschossen, hervorgebrochen: {#˚romodgamA#} Spr. 830. {#˚kAntidrava#} ŚĀK. CH. 128,18.
ru: — {#prod#}, partic. {#prodBinna#} «вырвавшийся наружу, прорвавшийся»: {#˚romodgamA#} Spr. 830. {#˚kAntidrava#} ŚĀK. CH. 128,18.

source: — {#aBi#} 1) hören, vernehmen: {#KagAnAM ca vikUjitam . aBIkzRamaBiSfRvatI#} HARIV. 4583. {#jagato 'BiSfRvataH#} BHĀG. P. 4,4,10. {#tamAgatamaBiSrutya#} MBH. 1,4427. — 2) partic. {#˚Sruta#} bekannt AV. 6,138,1. — Vgl. {#aBiSrAva#} .
ru: — {#aBi#} 1) слышать, воспринимать на слух: {#KagAnAM ca vikUjitam . aBIkzRamaBiSfRvatI#} HARIV. 4583. {#jagato 'BiSfRvataH#} BHĀG. P. 4,4,10. {#tamAgatamaBiSrutya#} MBH. 1,4427. — 2) partic. {#˚Sruta#} известный AV. 6,138,1. — Vgl. {#aBiSrAva#} .

source: — {#upa#} 1) missliebig reden über (acc.), beschreien, berufen AV. 15,2,1. TBR. 2,3,9,7. AIT. BR. 2,31. {#taM hema upodurdAsyA vE tvaM putro 'si#} ŚĀṄKH. BR. 12,3. LĀṬY. 10,7,4. — 2) anreden AIT. BR. 3,23. bitten PAÑCAT. in Ind. St. 3,372,23. — 3) med. Jmd bereden, an sich zu locken suchen ({#upasaMBAzAyAm#} und {#upamantraRe#}) P. 1,3,47. ({#praloBe#}) VOP. 23,39. {#karmakarAnupavadate = upasAntvayati, kulaBAryAmupavadate = upacCandayati#} P., Sch. {#kaMcinnopAvadizwAsO#} BHAṬṬ. 8,28. — 4) in der dunklen Stelle {#guhA^ hi\tamupa^ ni\Rigva^danti#} ṚV. 4,5,8 zieht SĀY. {#upa#} zu {#hitam#} . — Vgl. {#upavAda#} fg.
ru: — {#upa#} 1) дурно отзываться о (acc.), поносить, бесславить AV. 15,2,1. TBR. 2,3,9,7. AIT. BR. 2,31. {#taM hema upodurdAsyA vE tvaM putro 'si#} ŚĀṄKH. BR. 12,3. LĀṬY. 10,7,4. — 2) обращаться к кому-л. AIT. BR. 3,23. просить PAÑCAT. в Ind. St. 3,372,23. — 3) med. уговаривать кого-л., стараться привлечь к себе ({#upasaMBAzAyAm#} und {#upamantraRe#}) P. 1,3,47. ({#praloBe#}) VOP. 23,39. {#karmakarAnupavadate = upasAntvayati, kulaBAryAmupavadate = upacCandayati#} P., Sch. {#kaMcinnopAvadizwAsO#} BHAṬṬ. 8,28. — 4) в тёмном месте {#guhA^ hi\tamupa^ ni\Rigva^danti#} ṚV. 4,5,8 относит SĀY. {#upa#} к {#hitam#} . — Vgl. {#upavAda#} fg.

source: — {#upA#} herbeiführen ṚV. 1,74,6. 3,35,2. {#dvijagfhe dvijamodamupAvahan#} Verz. d. Oxf. H. 255,a,17.
ru: — {#upA#} приводить, привозить ṚV. 1,74,6. 3,35,2. {#dvijagfhe dvijamodamupAvahan#} Verz. d. Oxf. H. 255,a,17.

source: — {#anUd#} sich aufmachen nach TBR. 1,7,7,2.
ru: — {#anUd#} отправляться, двигаться по направлению к TBR. 1,7,7,2.

source: — {#anu#} hütend nachgehen ŚĀṄKH. ŚR. 16,10,11. {#ke pfzWato 'nvarakzanta#} ({#pfzWataScApyaBavan#} ed. Bomb.) MBH. 7,7330. behüten, beschützen; med. R. 6,103,2.
ru: — {#anu#} следовать за кем-л., охраняя ŚĀṄKH. ŚR. 16,10,11. {#ke pfzWato 'nvarakzanta#} ({#pfzWataScApyaBavan#} ed. Bomb.) MBH. 7,7330. опекать, защищать; med. R. 6,103,2.

source: {#jan#}¦ mit {#aBi#} 1) zu Etwas (nom. des partic. fut. pass.) da sein: {#rakto 'BijAyate Bogyo nArIRAM SAwako yaTA#} Spr. (II) 5695.
ru: {#jan#}¦ с {#aBi#} 1) быть для чего-либо (nom. partic. fut. pass.), существовать: {#rakto 'BijAyate Bogyo nArIRAM SAwako yaTA#} Spr. (II) 5695.

source: — {#aByanu#} in Hinblick auf —, in Beziehung auf —, über Etwas sagen, Etwas mit Worten bezeichnen: {#tadetadfziH paSyannaByanUvAca#} AIT. BR. 2,33. 3,12. 20. 8,6. {#yAM devatAmfgaByanUktA#} ŚAT. BR. 6,5,1,2. {#paSUnevEtadaByanUktam#} 1,4,1,9. 24. 3,3,10. 7,4,4. 2,3,3,6. 5,1,4. 5. 3,4,2,7. 4,1,3,17. 5,3,3. 6,1,10. {#iti saMprati diSo 'ByanUcyante#} 8,1,4,2. 13,5,4,5. CHĀND. UP. 3,12,5.
ru: — {#aByanu#} говорить о чём-л. — применительно к чему-л. — в связи с чем-л., обозначать что-л. словесно: {#tadetadfziH paSyannaByanUvAca#} AIT. BR. 2,33. 3,12. 20. 8,6. {#yAM devatAmfgaByanUktA#} ŚAT. BR. 6,5,1,2. {#paSUnevEtadaByanUktam#} 1,4,1,9. 24. 3,3,10. 7,4,4. 2,3,3,6. 5,1,4. 5. 3,4,2,7. 4,1,3,17. 5,3,3. 6,1,10. {#iti saMprati diSo 'ByanUcyante#} 8,1,4,2. 13,5,4,5. CHĀND. UP. 3,12,5.

source: — {#pra#} davon —, wegfahren: {#ra\TI\yantI^va\ pra ji^hIta\ oza^DiH#} ṚV. 1,166,5. losspringen: {#tiryakprajihIta#} ŚAT. BR. 1,7,4,12. = {#pragacCet#} Comm., es ist aber vielleicht {#prayacCet#} zu lesen, nämlich {#prASitram#}, also darreichen; vgl. {#atipra#} . — Vgl. {#prahA#} .
ru: — {#pra#} уезжать —, отправляться прочь: {#ra\TI\yantI^va\ pra ji^hIta\ oza^DiH#} ṚV. 1,166,5. прыгать, бросаться: {#tiryakprajihIta#} ŚAT. BR. 1,7,4,12. = {#pragacCet#} Comm., однако возможно следует читать {#prayacCet#}, а именно {#prASitram#}, то есть подавать, протягивать; vgl. {#atipra#} . — Vgl. {#prahA#} .

source: {#Buj#}¦ 1) füge bei das Haben, die Habe. Z. 5 lies 5, 48, 4.
ru: {#Buj#}¦ 1) добавить обладание, имущество. Z. 5 исправить на 5, 48, 4.

source: — {#ud#} med. 1) viell. sich verabreden über (acc.): {#o\da\namudbru^vate#} TBR. 1,7,10,6. — 2) viell. sich Etwas versagen, sich lossagen von (gen.): {#sa yanna saMBarati tasyodbruvIta tasya nASnIyAdyAvajjIvam#} ŚAT. BR. 5,2,2,4.
ru: — {#ud#} med. 1) viell. условиться, договориться о (acc.): {#o\da\namudbru^vate#} TBR. 1,7,10,6. — 2) viell. отказываться от чего-л., отрекаться от (gen.): {#sa yanna saMBarati tasyodbruvIta tasya nASnIyAdyAvajjIvam#} ŚAT. BR. 5,2,2,4.

source: — {#aBipra#} hinauffahren: {#aBIva svaH prajihIte#} ŚĀṄKH. ŚR. 12,17,4.
ru: — {#aBipra#} подниматься вверх: {#aBIva svaH prajihIte#} ŚĀṄKH. ŚR. 12,17,4.

source: — {#samud#}, partic. {#samudData = samudgIrRa#} H. an. 4,128. 1) aufgewirbelt: Staub HARIV. 13668 ({#samutTita#} die neuere Ausg.). R. 6,19,12. — 2) aufgehoben: {#˚patAka#} HARIV. 16253 ({#samucCrita˚#} die neuere Ausg.). {#˚lANgUla#} HIT. ed. JOHNS. 1614 ({#samunnata˚#} SCHL. 76,6). hoch gehend: {#˚taraMgiRI gaNgA#} MBH. 5,5757. {#unnatasAnusamudDatA jAhnavI#} hoch auf — fliessend KIR. 5,15. — 3) gesteigert, heftig, intensiv: {#tejas#} R. 1,38,16. {#raTaGoza#} MBH. 13,1978. {#lavaRajalasamudDatasvana#} wie das Meer heftig tosend 8,1212. — — 4) hochfahrend, stolz, übermüthig AK. 3,1,23. H. an. 4,128. — 5) strotzend, voll von: {#lomaharza˚#} R. 5,17,35. {#sahajacApaladoza˚#} ŚIŚ. 2,117 (= {#dfpta#} MALLIN.). — 6) herausgenommen: {#puzkaraM hradAdagastyena#} (richtiger {#samudDftam#} ed. Bomb.) MBH. 13,4544. {#˚niDAna#} R. 2,33,18 (richtiger {#samudDfta˚#} ed. Bomb. und GORR.). — 7) in Bewegung versetzt, erregt (richtiger {#samudDuta): UruBujavegena samudraH#} R. 5,3,37. {#pakzavAtasamudDatA puzpavfzwayaH#} 10,12. {#˚marut#} UTTARAR. 95,11 (124,10). — Vgl. {#vimatisamudGAtin#} .
ru: — {#samud#}, partic. {#samudData = samudgIrRa#} H. an. 4,128. 1) взметённый вверх: пыль HARIV. 13668 ({#samutTita#} новейшее Ausg.). R. 6,19,12. — 2) поднятый: {#˚patAka#} HARIV. 16253 ({#samucCrita˚#} новейшее Ausg.). {#˚lANgUla#} HIT. ed. JOHNS. 1614 ({#samunnata˚#} SCHL. 76,6). высоко идущий: {#˚taraMgiRI gaNgA#} MBH. 5,5757. {#unnatasAnusamudDatA jAhnavI#} высоко текущий KIR. 5,15. — 3) усиленный, сильный, интенсивный: {#tejas#} R. 1,38,16. {#raTaGoza#} MBH. 13,1978. {#lavaRajalasamudDatasvana#} бурлящий, как море 8,1212. — — 4) надменный, гордый, высокомерный AK. 3,1,23. H. an. 4,128. — 5) переполненный, полный: {#lomaharza˚#} R. 5,17,35. {#sahajacApaladoza˚#} ŚIŚ. 2,117 (= {#dfpta#} MALLIN.). — 6) извлечённый: {#puzkaraM hradAdagastyena#} (правильнее {#samudDftam#} ed. Bomb.) MBH. 13,4544. {#˚niDAna#} R. 2,33,18 (правильнее {#samudDfta˚#} ed. Bomb. и GORR.). — 7) приведённый в движение, взволнованный (правильнее {#samudDuta): UruBujavegena samudraH#} R. 5,3,37. {#pakzavAtasamudDatA puzpavfzwayaH#} 10,12. {#˚marut#} UTTARAR. 95,11 (124,10). — Vgl. {#vimatisamudGAtin#} .
